img/1-RDF-concept-L2-20-auto/C4aP.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 S[label="student:s02"]; C[label="course:c03"]; N[label="Lucía",shape=ellipse];
 S->C[label="ex:enrolledIn"]; S->N[label="rdfs:label"];
}
