img/1-RDF-concept-L2-20-auto/C4aP.mmd
flowchart LR
  S[student:s02] -->|ex:enrolledIn| C[course:c03]
  S -->|rdfs:label| N(("Lucía"))
